import kaspersky from "/logos/kaspersky.svg";
import c1 from "/logos/1C.svg";
import c1_bitrix from "/logos/1c-bitrix.svg";
import itilium from "/logos/itilium.svg";

const data = [
	{
		logo: kaspersky,
		hoverText: `АО «Лаборато́рия Каспе́рского» — международная компания, специализирующаяся на разработке систем защиты от компьютерных вирусов, спама, хакерских атак и прочих киберугроз. Компания ведёт свою деятельность более чем в 200 странах и территориях мира. Центральный офис «Лаборатории Касперского» находится в Москве.`,
	},
	{
		logo: c1,
		hoverText: `«1С» — российская компания, основанная в 1991 году и занимающаяся разработкой, изданием и поддержкой компьютерных программ, баз данных делового и домашнего назначения, а также компьютерных игр. Организационно-правовая форма — общество с ограниченной ответственностью.`,
	},
	{
		logo: c1_bitrix,
		hoverText: `1С-Битрикс: Управление сайтом — система управления контентом веб-проекта от российской компании «1С-Битрикс».`,
	},
	{
		logo: itilium,
		hoverText: `1С:ITILIUM — универсальное решение для автоматизации сервисной службы, эффективной поддержки пользователей, создания центров обслуживания клиентов`,
	},
];

export default data;
