const __vite__mapDeps=(i,m=__vite__mapDeps,d=(m.f||(m.f=["assets/index-C-2pnJ-t.js","assets/index-CDgQshCu.js","assets/index-ZDeBpZgY.css","assets/LazyLoadImage-DqpGAf2w.js","assets/index-yoe_WagJ.css"])))=>i.map(i=>d[i]);
import{u as r,j as t,r as o,_ as l}from"./index-CDgQshCu.js";import{u as n}from"./useDocumentTitle-CnDodFeu.js";import{F as m}from"./FallBack-DRpIezWi.js";const c=[["КМС | ОИК",[[{headingBig:"КМС",text:` В рамках мероприятий по отказу использования ADSL линий связи и переход на оптоволоконной линии было принято решение по прокладке оптоволокна на территории ПК «Промтрактор» в цехах БМЦ, ПССК, КОТ.

Прокладка оптоволоконной линии осуществлялась силами специалистов ОИК.

На 12.04.2023 года переведено более 200 пользователей

На первом этапе работ было подключено 80 пользователей включая 30 первоочередных. На втором этапе планировалось подключить к новой высокоскоростной оптоволоконной линии связи (на скорости 100 Мб/с) 170 пользователей (сейчас скорости обмена данными не превышает 2 МБ/с).

Ввод в строй новой оптоволоконной линии связи позволил увеличить скорость обмена информацией и доступ пользователей «ПК Промтрактор» к данным примерно в 100 раз (было 2 mb/s стало 100 mb/s) `},{table:[["Название","Всего","Установлено",`Выполнено
%`],["Коммутационныe шкафы","17","17","100,0%"],["Проложено оптического кабеля","17","17","100,0%"],["Витая пара проложено","14","14","100,0%"],["Сварено волокон","38","38","100,0%"],["Установлено розеток","14","14","100,0%"],["Электропитание подведено","17","16","94,1%"],["","","","99,0%"]]}],[{heading:"ПССК"},{table:[["Название","Всего","Установлено",`Выполнено
%`],["Коммутационныe шкафы","21","20","95,2%"],["Проложено оптического кабеля","21","21","100,0%"],["Витая пара проложено","17","17","100,0%"],["Сварено волокон","16","16","100,0%"],["Установлено розеток","17","17","100,0%"],["Электропитание подведено","17","17","100,0%"],["","","","99,2%"]]}],[{heading:"КОТ"},{table:[["Название","Всего","Установлено",`Выполнено
%`],["Коммутационныe шкафы","6","6","95,2%"],["Проложено оптического кабеля","6","6","100,0%"],["Витая пара проложено","15","15","100,0%"],["Сварено волокон","48","48","100,0%"],["Установлено розеток","6","6","100,0%"],["Электропитание подведено","6","6","100,0%"],["","","","100,0%"]]}]]],["1С ДО | ОИК",[[{headingBig:"1С ДО",text:`В рамках мероприятий по отказу от использования системы электронного документооборота на базе «CompanyMedia» было принято решение о внедрении системы электронного документооборота на базе «1С:Документооборот» (далее Система).
Внедрение Системы осуществляется с привлечением специалистов ООО «КИТ СИСТЕМС» при участии специалистов ООО «ИТ-Софт». Функциональным заказчиком системы является ООО «УК «ТМ», департамент бизнес-администрирования и координации проектов.
На сегодняшний день используют Систему в промышленной эксплуатации 10 предприятий, 7 предприятий - на этапе внедрения, в планах внедрения еще 5 предприятий.
К системе подключено более 1800 пользователей. По завершении внедрения количество пользователей «1С:Документооборот» достигнет 2400 сотрудников.
Внедрение «1С:Документооборот» осуществляется поэтапно в разрезе предприятий.
На первом этапе по каждому предприятию разрабатываются функциональные требования к системе, включающие описание типов документов и бизнес-процессов по ним (согласование, утверждение, регистрация, исполнение и т.д.).
На втором этапе, на основании функциональных требований, осуществляется настройка системы.
Обучение пользователей осуществляется посредством видеоконференций. Обучение ТОП-менеджмента и помощников руководителей - очно.
Для самостоятельного обучения пользователей разработаны инструкции, расположенные как в системе, так и на едином сетевом ресурсе, дополнительно разработаны видеоролики на 3-5 минут по направлениям. `},{heading:"Внедрение системы «1С:Документооборот» на предприятиях позволит",text:`– сократить время согласования документов;
– упорядочить движение документов;
– обеспечить контроль и мониторинг исполнения задач.
`}]]]],p="_portfolio_1fuwk_1",d={portfolio:p},f=o.lazy(()=>l(()=>import("./index-C-2pnJ-t.js"),__vite__mapDeps([0,1,2,3,4]))),g=()=>{const{portfolio_id:a}=r(),e=c[a];return n(e[0]),t.jsx(t.Fragment,{children:t.jsx("div",{className:`${d.portfolio} container`,children:t.jsx(o.Suspense,{fallback:t.jsx(m,{style:{padding:"calc(20/16*1rem)"}}),children:e[1].map((s,i)=>t.jsx(f,{item:s,type:"portfolio"},i))})})})};export{g as default};
