import img1 from "/news/SummitIT-600.png";
import img2 from "/news/Благодарность_page-0001-600.png";
import img3 from "/news/Благодарственное письмо-1.png";

import img1_placeholder from "/news/resized/SummitIT-600_placeholder.webp";
import img2_placeholder from "/news/resized/Благодарность_page-0001-600_placeholder.webp";
import img3_placeholder from "/news/resized/Благодарственное письмо-1_placeholder.webp";

import img3_medium from "/news/resized/Благодарственное письмо-1_medium.webp";

import img3_small from "/news/resized/Благодарственное письмо-1_small.webp";

const data = [
	[
		"Участие в конференции TAdviser SummIT | ОИК",
		[
			{ date: "19.05.2022" },
			{
				headingBig: "Участие в конференции TAdviser SummIT",
				text: ` Заместитель генерального директора - директор по ИТ и цифровой трансформации «Тракторных заводов» Денис Сологуб выступил на конференции TAdviser «Digital Transformation Day 2023».

Участники конференции подвели итоги предыдущих периодов цифровой трансформации корпоративного сектора РФ и наметили ключевые направления ее дальнейшего развития. Денис Валентинович представил доклад по теме: «Стратегия цифровой трансформации машиностроительного холдинга на примере ООО «УК «ТМ».

В докладе систематизирован опыт машиностроительной группы «Транспортное машиностроение» по подготовке стратегии цифровой трансформации и обеспечению ресурсами для ее реализации. Цель трансформации – всегда бизнес задача. Классические бизнес-модели не обеспечивают достаточный уровень маржинальности в современных условиях, транслируют внутреннюю неэффективность на всех участников экосистемы, связанной с машиностроением. Переход на смешанную бизнес модель (реализация продукции и услуг, связанных с продукцией) – необходимое условие развития бизнеса. Такой процесс подразумевает поэтапные и быстрые изменения в модели ценообразования на продукцию и услуги на всем жизненном цикле продукции.

Реализация проектов программы цифровой трансформации должна обеспечить непрерывную работу инжиниринговых центров с требованиями клиентов к продукции, создание цифровых двойников изделий и технологических процессов, мониторинг оборудования и конечных изделий, проведение виртуальных испытаний узлов и агрегатов, предиктивный анализ отказов оборудования и изделий. 

«Создание цифровых двойников, накопление и управление данными – залог создания цифровых активов машиностроительных предприятий, которые обеспечат переход к смешанной бизнес-модели реализации изделий и услуг, расширения рынков сбыта и увеличения уровня маржинальности» - комментирует Денис Валентинович `,
			},
			{
				imgBig: img1,
				imgPlaceholder: img1_placeholder,
				width: 600,
				height: 659,
			},
		],
	],
	[
		"Благодарственное письмо | ОИК",
		[
			{ date: "16.05.2022" },
			{
				headingBig: "Благодарственное письмо",
				text: `Благодарственное письмо за благотворительную помощь ДНР и ЛНР от союза женщин Чувашии.`,
			},
			{ imgBig: img2, imgPlaceholder: img2_placeholder, width: 600, height: 854 },
			{
				text: `Благодарственное письмо за активную общественную деятельность и вклад в развитие предприятия и промышленности Чувашской Республики`,
			},
			{
				imgBig: img3,
				imgPlaceholder: img3_placeholder,
				imgSmall: img3_small,
				imgMedium: img3_medium,
				width: 1642,
				height: 2336,
			},
		],
	],
];
export default data;
