import img1 from "/news/SummitIT-600.png";
import img1_small from "/news/SummitIT-600_small.webp";
import img2 from "/news/Благодарность_page-0001-600.png";
import img2_small from "/news/Благодарность_page-0001-600_small.webp";
import img3 from "/news/Благодарственное письмо-1.png";
import img3_small from "/news/Благодарственное письмо-1_small.webp";

const data = [
	[
		[
			{ date: "19.05.2022" },
			{
				heading: "Участие в конференции TAdviser SummIT",
				text: ` Заместитель генерального директора - директор по ИТ и цифровой трансформации «Тракторных заводов» Денис Сологуб выступил на конференции TAdviser «Digital Transformation Day 2023».

Участники конференции подвели итоги предыдущих периодов цифровой трансформации корпоративного сектора РФ и наметили ключевые направления ее дальнейшего развития. Денис Валентинович представил доклад по теме: «Стратегия цифровой трансформации машиностроительного холдинга на примере ООО «УК «ТМ».

В докладе систематизирован опыт машиностроительной группы «Транспортное машиностроение» по подготовке стратегии цифровой трансформации и обеспечению ресурсами для ее реализации. Цель трансформации – всегда бизнес задача. Классические бизнес-модели не обеспечивают достаточный уровень маржинальности в современных условиях, транслируют внутреннюю неэффективность на всех участников экосистемы, связанной с машиностроением. Переход на смешанную бизнес модель (реализация продукции и услуг, связанных с продукцией) – необходимое условие развития бизнеса. Такой процесс подразумевает поэтапные и быстрые изменения в модели ценообразования на продукцию и услуги на всем жизненном цикле продукции.

Реализация проектов программы цифровой трансформации должна обеспечить непрерывную работу инжиниринговых центров с требованиями клиентов к продукции, создание цифровых двойников изделий и технологических процессов, мониторинг оборудования и конечных изделий, проведение виртуальных испытаний узлов и агрегатов, предиктивный анализ отказов оборудования и изделий. 

«Создание цифровых двойников, накопление и управление данными – залог создания цифровых активов машиностроительных предприятий, которые обеспечат переход к смешанной бизнес-модели реализации изделий и услуг, расширения рынков сбыта и увеличения уровня маржинальности» - комментирует Денис Валентинович `,
			},
			{ imgBig: img1, imgSmall: img1_small },
		],
	],
	[
		[
			{ date: "16.05.2022" },
			{
				heading: "Благодарственное письмо",
				text: `Благодарственное письмо за благотворительную помощь ДНР и ЛНР от союза женщин Чувашии.`,
			},
			{ imgBig: img2, imgSmall: img2_small },
			{
				text: `Благодарственное письмо за активную общественную деятельность и вклад в развитие предприятия и промышленности Чувашской Республики`,
			},
			{ imgBig: img3, imgSmall: img3_small },
		],
	],
];
export default data;
