const data = [
	[
		{
			headingBig: `Контакты`,
			text: `Общество с ограниченной ответственностью «Отраслевая инфраструктурная компания (сокращенное наименование — ООО «ОИК»)

ИНН 2130227856

основной код ОКВЭД — 62.09 Деятельность, связанная с использованием вычислительной техники и информационных технологий, прочая
`,
		},
		{
			pdfLink: `https://iic21.ru/personal-data-processing-policy.pdf`,
			pdfText: `Политика в отношении обработки персональных данных`,
		},
	],
];

export default data;
