import pdf1 from "/pdf/personal-data-processing-policy.pdf";

const data = [
	[
		{
			headingBig: `Контакты`,
			text: `Общество с ограниченной ответственностью «Отраслевая инфраструктурная компания (сокращенное наименование — ООО «ОИК»)

ИНН 2130227856

основной код ОКВЭД — 62.09 Деятельность, связанная с использованием вычислительной техники и информационных технологий, прочая
`,
		},
		{
			pdfLink: pdf1,
			pdfText: `Политика в отношении обработки персональных данных`,
		},
	],
];

export default data;
