import chetra from "/logos/chetra.svg";
import chetra_card from "/cards/chetra_card.JPG";
import chaz from "/logos/chaz.svg";
import chaz_card from "/cards/chaz_card.png";
import promtraktor from "/logos/promtraktor.svg";
import promtraktor_card from "/cards/promtraktor_card.webp";

const data = [
	{
		logo: chetra,
		hoverText: `ООО «ЧЕТРА» – российская компания, эксклюзивно реализующая технику промышленного назначения и запасные части под брендом «ЧЕТРА» производства завода «Промтрактор», а также эксклюзивно поставляющая запасные части и комплектующие под брендом «ЧАЗ» производства ООО «ПК «ЧАЗ».
		`,
		text: `Техника под брендом «ЧЕТРА» используется при строительстве крупнейших производственных площадок, морских портов, освоении месторождений природных ископаемых и прокладке трубопроводов в 30 странах мира и во всех климатических зонах. Свыше 3 000 единиц техники под брендом «ЧЕТРА» находится сегодня в эксплуатации на территории Российской Федерации и за ее пределами.
`,
		img: chetra_card,
	},
	{
		logo: chaz,
		hoverText: `Производство прочих комплектующих и принадлежностей для автотранспортных средств.`,
		img: chaz_card,
	},
	{
		logo: promtraktor,
		hoverText: `Производственная компания «Промтрактор» – это крупнейший производитель бульдозерно-рыхлительной и трубоукладочной техники. Предприятие специализируется на тракторах 9, 11, 15, 20, 25, 35, 40 и 50 классов.
`,
		img: promtraktor_card,
	},
];

export default data;
