const data = [
	[
		{
			headingBig: `Ведущий инженер в отдел технической поддержки СВТ`,
		},
		{
			text: `В ООО «Отраслевая инфраструктурная компания» (поддержка информационной структуры предприятия) на постоянную основу требуется Ведущий инженер в отдел технической поддержки СВТ`,
		},
		{
			heading: `Условия`,
			text: `График работы - с 8:00 до 16:30 (понедельник – пятница)
Чебоксары, пр. Мира д.1 пом.2 (инженерный корпус агрегатного завода) либо пр. Тракторостроителей д.101 (Блок Б Промтрактора)
З/п от 34 000 рублей в месяц.
Выплаты дважды в месяц. `,
		},
		{
			heading: `Требования`,
			text: `– Знание принципов работы и обслуживания АРМ, принтеров и МФУ, в т. ч. моделей HP.
– Опыт работы по заправке тонером картриджей различных производителей.
– Хорошее знание модельного ряда картриджей различных брендов, способность изучения и освоения новых типов.
– Знание в области сетевых технологий.
– Аккуратность в работе.
– Умение общаться с клиентом.
`,
		},
		{
			heading: `Обязанности`,
			text: `– Проведение ремонтных работ и технического обслуживания АРМ (системных блоков, мониторов и т.д.), принтеров и МФУ различных моделей.
– Определение потребности в запасных частях для ремонта оргтехники.
– Установка‚ настройка и сопровождение программного обеспечения‚ операционных систем‚ вычислительной техники и периферийного оборудования.
– Монтаж и подключение АРМ к корпоративной сети предприятия.
– Обеспечение техподдержки пользователей корпоративной информационной системы компании‚ удаленная поддержка сотрудников региональных офисов компании;
– Подготовка рабочих мест для пользователей; по необходимости диагностика
– Замена, заправка и восстановление картриджей принтеров и МФУ различных моделей.
`,
		},
	],
];

export default data;
